Page({

  /**
   * 页面的初始数据
   */
  data: {
    users: {
       url: '../../static/img/who.png', user: '张三', position: '董事长', company: '北京艾迪超可以寄有限公司' ,
      theme:'江南物流',
      describe:'江南物流',
      types:'江南物流',
      sendcompany:'江南物流',
      address:'将那物流',
      change:'需找互联网公司共同开发本项目',
      explain:'在北京时间1月27日，据美媒体报道，骑士队替补得分后卫韦德因个人事务已经向球队请假，而且将无限期离队。今天韦德也缺席了骑士主场对阵步行者的这场比赛。骑士队总经理科比-奥尔特曼已经告诉韦德，无论他需要离开骑士队多久都可以。在北京时间1月27日，据美媒体报道，骑士队替补得分后卫韦德因个人事务已经向球队请假，而且将无限期离队。今天韦德也缺席了骑士主场对阵步行者的这场比赛。骑士队总经理科比-奥尔特曼已经告诉韦德，无论他需要离开骑士队多久都可以。在北京时间1月27日，据美媒体报道，骑士队替补得分后卫韦德因个人事务已经向球队请假，而且将无限期离队。今天韦德也缺席了骑士主场对阵步行者的这场比赛。骑士队总经理科比-奥尔特曼已经告诉韦德，无论他需要离开骑士队多久都可以',
      analysis:[
         '在北京时间1月27日，' , '在北京时间1月27日，' 
      ],
      plan:[
        '因个人事务已经向球队请假，而且将无限期离队。今天韦德也缺席了骑士主场对阵步'
      ],
      prospect:[
        '今天韦德也缺席了骑士主场对阵步行者的这场比赛。骑士队总经理科比-奥尔特曼已经告诉韦德，无论他需要离开骑士队多久都可以。在北京时间1月27日，据美媒体报道，骑士队替补得分后卫韦德因个人事务已经向球队请假，而且将无限期离队。今天韦德也缺席了骑士主场对阵步行者的这场比赛。骑士队总经理科比-奥尔特曼已经告诉韦德，无论他需要离开骑士队多久都可以'
      ]

    } 
  },

  /**
   * 生命周期函数--监听页面加载
   */
  onLoad: function (options) {
    
  }














  
})